IDEA Open Model
MprlRecord.Name Property
Compatible with IDEA StatiCa Beta 20.0
 Name of the item
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Name { get; set; }
Public Property Name As String
	Get
	Set
Property Value
Type: String
See Also
Reference
MprlRecord Class
IdeaRS.OpenModel.Parameters Namespace